complete/buddy_data/奇秀-主播房间-20160913053308-20160913053309000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:33:08]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[153553]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[宠爱传媒贰房招募2439692556]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[21891]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[609]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[2239]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[光速@一哥]]></vipnickname><vipuserid><![CDATA[1330476869]]></vipuserid><top_name><![CDATA[光速@一哥]]></top_name><top_money><![CDATA[60620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[上俊洛神阁゛?一夏]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[上俊洛神阁゛?一夏]]></top_name><top_money><![CDATA[40000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱传媒@李狗蛋儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宠爱传媒@李狗蛋儿]]></top_name><top_money><![CDATA[13610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[懿晗珍爱团^猫咪?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[懿晗珍爱团^猫咪?]]></top_name><top_money><![CDATA[6730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[等你娜么久]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[等你娜么久]]></top_name><top_money><![CDATA[4000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[上俊洛神阁゛?逃夭]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[上俊洛神阁゛?逃夭]]></top_name><top_money><![CDATA[3710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[上俊洛神阁゛?碧儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[上俊洛神阁゛?碧儿]]></top_name><top_money><![CDATA[3300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[EVe-莹雅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[EVe-莹雅]]></top_name><top_money><![CDATA[3140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我不是瞎B玩楞儿是大J]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我不是瞎B玩楞儿是大J]]></top_name><top_money><![CDATA[3000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿神骚团皮皮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[仙殿神骚团皮皮]]></top_name><top_money><![CDATA[2850]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨打沙滩点点坑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雨打沙滩点点坑]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 